const n=`---\r
title: "100萬美元的五稜星－這就是商業動畫電影的頂標嗎？現在的柯南超級有趣"\r
date: "2024-08-27"\r
category: "movie"\r
tags: ["動畫", "劇情", "動作"]\r
rating: 4.2\r
---\r
\r
  上次完整觀看柯南的劇場版可能也快要10年了，應該是在電視上看了《紺碧之棺》，劇情除了到尋寶其實也不太清楚整個脈絡了。之後可能有間間段段的看過《第11位前鋒》、《業火的向日葵》之類的片段，但也沒什麼特別感覺。\r
直到前陣子我**老弟和我說了「這部柯南超好看」**，才點起了我一點前去電影院探探的動機。\r
然而不看也罷，進了戲院才發現\r
> 《100萬美元的五稜星》 讓我知道了**毫無冷場**，就是這麼一回事\r
***\r
### 毫不拖沓的劇情展開\r
《100萬美元的五稜星》開頭就直接切入了劇情，基德的預告函對決關西高中生偵探福部平次。沒有觀光、沒有中頭獎旅遊，直接就進入了主角間的對決。讓這90分鐘的電影從一開始就不斷的帶給觀眾滿滿的張力，完全就是值回票價。\r
但在這高張力的劇情中，卻也不會毫無理由的丟給你一段超展開，這就是台詞設計上的巧妙了。\r
***\r
\r
### 細節滿滿的互動與對話\r
最令我感到驚訝的是，角色就都像是開了兩倍速的Youtube影片，幾乎沒有喘息的時間，持續地釋放有關於案件的種種細節。\r
但即便對話塞滿了整個電影，卻又能從中感受到滿滿的資訊量，對話就像推理小說中的文字，快速地建立各個角色間的關係，持續的埋下後續故事的伏筆。\r
身為一個推理愛好者，不難從對話中發現編劇在對話中所埋下的訊息，而感到如此的高明與自然。\r
***\r
### 充滿魅力的人物塑造\r
對話之所以可以這麼的飽滿，也有賴於這27年間對於柯南角色的塑造。\r
我們可以接受鈴木集團的大小姐園子總會不小心透過集團的財力幫助柯南一把、阿笠博士總會帶來一些厲害的發明、怪盜基德也總會請原畫師協助進行完美的變裝潛入重要的場所。\r
正因為這些鮮明的角色特質，許多有趣的展開才得以實現，大力地推進了劇情卻也不失突兀。\r
觀眾也只會覺得：**因為是這個角色做的，所以合情合理吧。**\r
就算對於覺得感到陌生，導演還是可以從劇情互動上讓觀眾認識這個角色。\r
如果你對於這個角色已經足夠熟悉，那麼角色的行為可能更像是劇場版的彩蛋。\r
你會知道阿笠博士總要帶著冷笑話猜謎出現、空手道高手小蘭可以一掌放倒怪人、服部與基德的一吻過節與紅葉與和葉的歌牌對決。\r
種種的場景都是因為這些角色的鮮明塑造，帶來觀影的樂趣。\r
***\r
\r
\r
從何時開始，對柯南電影的印象就是看著帥帥的男主們，展現那超乎常人(根本不是人)的動作戲碼，解決各個大陰謀。  飛天、遁地、爆炸、狙擊樣樣都來，而忘記了這是一部偵探漫畫。但這部劇場版讓我感覺到如同國家寶藏般緊張刺激，想起了柯南身為偵探的有趣。\r
但也沒有因此少了那些浮誇的動作場面，真的在大螢幕上看見超人的動作場面，還是會在影廳中笑出聲來，心想太扯了吧。但我想這也是觀看柯南電影的另一種樂趣吧？\r
***\r
\r
### 100萬美元的五稜星\r
- [x] 抽絲剝繭推理\r
- [x] 帥氣男角色**(送你兩位)**\r
- [x] 找一個東西炸爛的大場面\r
- [x] 好想要那個酷酷的滑板\r
- [x] 無聊的博士猜謎\r
- [x] 不科學動作場面\r
\r
---\r
\r
 > ## 電梯間\r
> 眼角餘光發現旁邊的女生竟然拿著兩張海報\r
都已經上映要兩個月了，應該不會是...\r
不會吧！竟然真還有柯南的海報！\r
但整張就你柯南帥氣獨照是怎樣，電影主題呢？\r
>  \r
>「原來還有海報可以拿嗎？」不經意的脫口而出\r
「喔!有ㄟ」\r
這樣的話那回過頭去櫃檯再問看看好了\r
「你...可以去櫃ㄊ...」\r
> **「給他一張！」**\r
> 他身旁的男友丟出了一句\r
「喔！好啊，反正有人也不喜歡這部」\r
我只好帶著錯愕、荒謬、感激的心情，接過那張海報\r
走出電梯留下一句\r
 「真的謝謝你們，那...祝福你們有個美好的一天」  \r
搭配我滿滿誠意的$30\\degree$鞠躬\r
電梯門關上\r
`;export{n as default};
